/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */


"zanalytics.bug.alert.about" = "सोमोन्दै";
"zanalytics.bug.alert.from" = "निफ्राय";
"zanalytics.bug.alert.imagelimitreached" = "होखानाय सिमाखौ बारबाय";
"zanalytics.bug.alert.imagelimits" = "नोंथाङा मोन 10 सावगारिफोेरल' सरजाबदेरनो हागोन";
"zanalytics.bug.alert.macheader" = "जोंनि रेफारेन्सनि थाखाय जोंनो फिनबुंथिखौ रानसार एबा सरजाबनायजों लोगोसे बगफोरखौ रिपर्ट खालाम।";
"zanalytics.bug.alert.privacytext" = "नोंथाङा एपटिक्स स्क्रिन सिल्डखौ अरायथा नङै हायि खालामनो लुबैगोन नामा?";
"zanalytics.bug.alert.write" = "जोंनिसिम लिरहर";


"zanalytics.bug.alert.anonymalert" = "नोंथांनि इमेल थंजों लोगोसे फिनबुंथिखौ रानसारलायनाया अरायबो गनायसंजानाय।  जुदि नोथाङा इमेल थंखौ रानसारलायाब्ला, जों जेंनानि सोमोन्दै फोदाननो थाखाय नोंथांजों सोमोन्दो लाखिनो हानाय नङा।";
"zanalytics.bug.alert.quitfeedback" = "नोंथाङा थारैनो नागारनो लुबैमारदों ना?";
"zanalytics.feedback.navbar.title.feedback"  = "फिनबुंथि";
"zanalytics.feedback.navbar.title.noscreenshots" = "जेबो स्क्रीनशट गैया";
"zanalytics.feedback.navbar.title.screenshots" = "स्क्रीनशटफोर";
"zanalytics.feedback.navbar.title.snap" = "स्नेेप";
"zanalytics.feedback.navbar.title.compose" = "जथाइ";
"zanalytics.feedback.privacy.consent.cancel" = "दानगार";
"zanalytics.feedback.navbar.button.title.done" = "मावखांबाय";
"zanalytics.bug.alert.cancel"              = "नङा";
"zanalytics.bug.alert.title"                = "जोंनो माबाफोर बुंनो सान्दों नामा?";
"zanalytics.feedback.navbar.title.reportbug"            = "बागखौ मिथिहो";
"zanalytics.feedback.navbar.title.helpme"              = "आंखौ हेफाजाब हो";
"zanalytics.feedback.navbar.title.systemlogs"            = "सिस्टेम लगफोर गावआरि";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "निदान सोमोन्दै मिथिहोथाइ";
"zanalytics.bug.alert.dontshowagain"            = "दिन्थिफिननो नाङा";
"zanalytics.bug.alert.title.helpme"            = "आंखौ हेफाजाब हो";
"zanalytics.bug.alert.message.savetolocal"        = "निमाहा हो.. जों गोरोन्थि मिथिहोनायखौ दैथायहरनो हायाखै, नोंथाङा स्क्रीनशटखौ सेभ खालामनो लुबैयो नामा।";
"zanalytics.feedback.email.title"                = "इमेल थं";
"zanalytics.bug.detectscreen.title"      = "गोसोबोनोहाथाव माबाफोर मोन्दों नामा?";
"zanalytics.bug.alert.detectscreen.yes"                      = "नंगौ";
"zanalytics.bug.alert.detectscreen.no"                      = "नङा";
"zanalytics.bug.alert.detectscreen.share" = "रानसार";
"zanalytics.bug.alert.detectscreen.dontshow" = "दासोंफिन";
"zanalytics.bug.annotate.button.title"                      = "गाहायाव थानाय टुलफोरखौ बाहायनानै बागखौ दागो हो";
"zanalytics.feedback.failed.alert.description" = "फिनबुंथि दैथायहरनाया फेलें जाबाय, अननानै नाजाफिन!";
"zanalytics.feedback.success.alert.description" = "नोंथांनि फिनबुंथिखौ गथायनायनि थाखाय साबायखर!";
"zanalytics.feedback.common.alert.title.add.photos" = "सावगारिफोरखौ दाजाब";
"zanalytics.feedback.common.alert.title.alert" = "सांग्रां";
"zanalytics.feedback.common.button.title.back" = "गिदिंफिन";
"zanalytics.feedback.common.button.title.cancel" = "दानगार";
"zanalytics.feedback.common.button.title.close" = "बन्द’ खालाम";
"zanalytics.feedback.common.button.title.ok" = "जागोन";
"zanalytics.feedback.textview.placeholder"          = "नोंथांनि फिनबुंथिखौ जों मान होयो। जों माबादि मावदों अननानै जोंनो मिथिहोहर।";
"zanalytics.bug.textview.placeholder"          = "बे एपखौ बाहायनाय समाव नोंथाङा माबाफोर जेंना मोनदों नामा? जोंनो मिथिहोहर।";
"zanalytics.help.textview.placeholder"          = "जों मुवाफोरखौ फोसाबगोन आरो नोंथांखौ मदद होगोन!";
"zanalytics.feedback.add.photos.alert.description" = "जेबो सावगारि दाजाबजायाखै, दाजाबदेरबावनो थाखाय फट' गेलारिखौ खुलि।";
"zanalytics.feedback.add.photos.alert.open" = "सावगारिफोरखौ खुलि";
"zanalytics.feedback.access.photos.alert.description" = "%@ एुपआ नोंथांनि सावगारिफोराव हाबनो हायाखै।\nहाबनो हानायनि थाखाय, आव थां: सेटिंफोर>प्रारइभेसि>सावगारिफोर>%@";
"zanalytics.feedback.access.photos.alert.settings" = "सेटिंफोर";
"zanalytics.feedback.label.title.anonymous" = "मुं गैयि";
"zanalytics.feedback.navbar.button.title.send" = "दैथाय";
"zanalytics.feedback.navbar.button.title.next" = "उनाव";
"zanalytics.feedback.navbar.button.title.editphotos" = "सावगारिफोरखौ सोदां";
"zanalytics.feedback.navbar.button.title.addmore" = "दाजाबदेरबाव";
"zanalytics.feedback.navbar.button.title.attach" = "सरजाब";
"zanalytics.feedback.navbar.button.title.delete" = "दानगार";
"zanalytics.feedback.navbar.title.taptoedit" = "सोदांनो थाखाय टेप खालाम";
"zanalytics.feedback.navbar.title.editor" = "सुजुगिरि";
"zanalytics.feedback.navbar.title.choosephotos" = "सावगारिफोरखौ बासिख'";
"zanalytics.feedback.navbar.title.selectphotos" = "सावगारिफोरखौ सायख'";
"zanalytics.feedback.navbar.title.photoselected" = "सायख'जानाय सावगारि";
"zanalytics.feedback.navbar.title.photosselected" = "सावगारिफोरा सायख'जाबाय";
"zanalytics.feedback.accessory.title.systemlogs" = "सिस्टेम लगफोरखौ सोफा";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "निदान सोमोन्दै मिथिहोथाइखौ सोफा";
"zanalytics.feedback.accessory.button.title.view" = "नाय";
"zanalytics.feedback.picker.image.notfound" = "इमेजफोरखौ मोनाखै";
"zanalytics.feedback.attachments.title" = "सरजाबनायफोर(%i)";
"zanalytics.feedback.privacy.consent.description" = "जों नोंथाङा कन्सल लग आरो डाइगनस्टिक मिथिथाइखौ सोफानायखौ हास्थायो मानोना बेयो नोंथाङा रानसारनाय फिनबुंथिखौ मोजांसिनै मिथिनायाव जोंनि जौगाखांहोग्राखौ मदद होगोन।";
"zanalytics.feedback.privacy.consent.clogs.title" = "कन्सल लगफोर";
"zanalytics.feedback.privacy.consent.dinfo.title" = "डाइगनस्टिक मिथिथाइ";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "गुबुन मिथिथाइ";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "डिभासनि मिथिथाइ";
"zanalytics.feedback.privacy.consent.openmailapp" = "मेलाव खुलि";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "जेब्लाबो दैथाय";
